[AbstractItems.DLC06_BP_ArcMine_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="新しいアークマインとアップグレードを入手"

[AbstractItems.DLC06_BP_Armor_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="新アップグレード:硬化装甲"

[AbstractItems.DLC06_BP_Boots_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="新アップグレード:ブーツステルス 1"

[AbstractItems.DLC06_BP_ExpBolts_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage="新アイテム: 爆破ボルト"

